
/* Class = "NSMenu"; title = "Menu"; ObjectID = "34"; */
"34.title" = "Menu";

/* Class = "NSMenuItem"; title = "Dekrypter"; ObjectID = "38"; */
"38.title" = "Dekrypter";

/* Class = "NSMenuItem"; title = "Godkend"; ObjectID = "40"; */
"40.title" = "Godkend";

/* Class = "NSMenuItem"; title = "Krypter ny besked"; ObjectID = "41"; */
"41.title" = "Krypter ny besked";

/* Class = "NSMenuItem"; title = "Signer ny besked"; ObjectID = "42"; */
"42.title" = "Signer ny besked";

/* Class = "NSMenuItem"; title = "Krypteringsnøgler"; ObjectID = "45"; */
"45.title" = "Krypteringsnøgler";

/* Class = "NSMenu"; title = "Krypteringsnøgler"; ObjectID = "46"; */
"46.title" = "Krypteringsnøgler";

/* Class = "NSMenuItem"; title = "Vælg..."; ObjectID = "47"; */
"47.title" = "Vælg...";

/* Class = "NSMenuItem"; title = "Signeringsnøgler"; ObjectID = "56"; */
"56.title" = "Signeringsnøgler";

/* Class = "NSMenu"; title = "Signeringsnøgler"; ObjectID = "57"; */
"57.title" = "Signeringsnøgler";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "Opdater nøgler"; ObjectID = "62"; */
"62.title" = "Opdater nøgler";

/* Class = "NSMenuItem"; title = "Automatisk valg"; ObjectID = "70"; */
"70.title" = "Automatisk valg";

/* Class = "NSMenuItem"; title = "Brug kodesætningskryptering"; ObjectID = "73"; */
"73.title" = "Brug kodesætningskryptering";

/* Class = "NSMenuItem"; title = "Tvungen brug af PGP-MIME"; ObjectID = "77"; */
"77.title" = "Tvungen brug af PGP-MIME";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "88"; */
"88.title" = "Menu";

/* Class = "NSMenuItem"; title = "Fuldstændigt navn"; ObjectID = "89"; */
"89.title" = "Fuldstændigt navn";

/* Class = "NSMenuItem"; title = "E-post"; ObjectID = "90"; */
"90.title" = "E-post";

/* Class = "NSMenuItem"; title = "Kommentar"; ObjectID = "91"; */
"91.title" = "Kommentar";

/* Class = "NSMenuItem"; title = "Fingeraftryk"; ObjectID = "92"; */
"92.title" = "Fingeraftryk";

/* Class = "NSMenuItem"; title = "Nøgle-ID"; ObjectID = "93"; */
"93.title" = "Nøgle-ID";

/* Class = "NSMenuItem"; title = "Gyldighed"; ObjectID = "94"; */
"94.title" = "Gyldighed";

/* Class = "NSMenuItem"; title = "Alle bruger-ID'er"; ObjectID = "95"; */
"95.title" = "Alle bruger-ID'er";

/* Class = "NSMenuItem"; title = "Algoritme"; ObjectID = "106"; */
"106.title" = "Algoritme";

